[LANGUAGE]
language="Slovenian"
CharacterSet=1
translator=Jadran Rudec	
e-mail=jrudec@gmail.com
web=


[Main]
1=Datoteka
2=Obnovi ključe z lokalnega diska
3=Obnovi ključe z zunanjega diska
4=Poglobljen pregled registra
5=Shrani kot...
6=Izhod
7=Uredi
8=Kopiraj izbrano vrstico
9=Poišči...
10=Pomoč
11=Preveri obstoj posodobitev...
12=Posodobi zbirko podatkov ključev...
13=Spremeni jezik
14=Darujte...
15=Splet...
16=Vizitka...
17=Osveži
18=Kopiraj ime izdelka
19=Kopiraj ključ izdelka
20=Podprti programi in seznam iger
21=Sledite nam na Facebooku...
22=Različica zbirke podatkov:
23=Ime izdelka
24=Ključ izdelka
25=Na voljo nova različica!
26=Ali jo želite prenesti z naše spletne strani?
27=Novih posodobitev ni na voljo!
28=Razširjene zbirke podatkov ni mogoče najti!
29=Manjka zbirka podatkov!
30=Posodobite svojo zbirko podatkov z naše spletne strani.
31=Napaka zbirke podatkov!
32=Izberite zunanji imenik <WINDOWS>:
33=Na voljo nova zbirka podatkov!
34=Ali jo želite zdaj prenesti?
35=Vaša zbirka podatkov je posodobljena!
36=Zaprite program in ga znova zaženite.
37=Prenos zbirke podatkov končan.
38=Napaka pri prenosu zbirke podatkov!
39=Dobite več BREZPLAČNIH programov na https://www.sterjosoft.com 


[List]
1=Ključ:
2=ID izdelka:
3=Ime:
4=Serijska številka:
5=Podjetje:
6=Ključ CD-ja:
7=Ime:
8=Priimek:
9=E-pošta:
10=Ključ za potrditev:
11=Uporabnik:
12=Geslo:
13=Vrsta:
14=Koda za odklepanje:
15=Koda:



[Find]
1=Poišči (kaj):
2=Poišči naslednje
3=Prekliči
4=Iskanje je dokončano!


[Scanning]
1=Pregled...
2=Prekliči


[About]
1=Vizitka
2=Različica:
3=Ta izdelek je BREZPLAČEN za osebno ali komercialno uporabo.
4=Avtorske pravice © SterJo Software. Vse pravice so pridržane.
6=&Zapri


[Tray]
1=Odpri
2=Izhod
3=Izberi jezik
4=Izberi:
5=U&porabi
6=Pre&kliči
7=Za uveljavitev sprememb znova zaženite aplikacijo.
8=Jezik je bil spremenjen.
